[
  "remotely-save",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "code-styler",
  "code-files",
  "obsidian-git",
  "calendar",
  "obsidian-paste-image-rename",
  "templater-obsidian",
  "global-search-and-replace",
  "dataview",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "quickadd"
  "embed-code-file",
  "obsidian-linter"
]